[
  "obsidian-plugin-toc",
  "obsidian-kanban",
  "tag-wrangler",
  "darlal-switcher-plus",
  "obsidian-footnotes",
  "obsidian-tidy-footnotes",
  "templater-obsidian",
  "various-complements",
  "obsidian-style-settings",
  "quickadd",
  "buttons",
  "obsidian-list-callouts",
  "obsidian-zotero-desktop-connector",
  "dataview",
  "obsidian-spaced-repetition",
  "table-editor-obsidian",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "obsidian-pandoc",
  "folder-notes",
  "cm-typewriter-scroll-obsidian",
  "obsidian-hider",
  "cmdr"
]